<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2016 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: yunwuxin <448901948@qq.com>
// +----------------------------------------------------------------------
//七牛云配置
return [
	'ACCESSKEY' => '',//你的accessKey
	'SECRETKEY' => '',//你的secretKey
	'BUCKET' => '',                              		//上传的空间
	'DOMAIN'=>''       		//空间绑定的域名
];
